const Courses = (props) => {

    return(
            <div>
                <h2 className="h2 text-uppercase">Краткосрочные курсы</h2>
                <p>
                    IT образование: учись
                    у лучших, 100% практики
                </p>
                <p>
                    Обучим только актуальным знаниям и навыкам,
                    выдаем Сертификат или Диплом который котируется
                    у работодателей
                </p>
                <h3>Каталог курсов</h3>
            </div>
    )
}

export default Courses;
